{
  "question_title_src": "v2-c8dd8572b1c35d2c1452eb5d576c4ff8_is.jpg",
  "question-title": "现在的年轻人在被公司压榨这件事上，是不是和他们当年被学校管理一样？当中有哪些相似和联系？",
  "author": "周自强",
  "bio": "《十亿消费者》译者",
  "content": "<p>从“基于力量的不平等关系，要求对方做出自己不愿意做的事情”这个角度来说是一样的。</p><p>但是，万物不是那么简单地从一个角度就能评判，我想提供另外几个视角，比如：</p><p>1、这件事最终对“被迫的”一方是否有绝对的好处（所谓的绝对的好处，就是做一定比不做有好处，按照知乎的调性，这里必须扔一个经济学名词，叫帕累托效应，请自行百度，不知道且不愿意百度也没关系，主要是装来的）</p><p>晨跑、练操这件事，对青少年的身体成长是有利的么？当然是的。</p><p>996 这件事，对员工是最终有利的么？也许是，也许不是。如果在高强度的工作中，个人得到了极大的锻炼，这就是有利的；如果在高强度的工作中，个人得到了相应的物质回报（或预期），这也是有利的；但如果在这个过程中，员工的身体健康被损害了，或者精神长期紧张从而带来精神上的疾病，这就是有害的……</p><p>绝大多数人，都是追求安逸的时光的。不用健身、逛逛吃吃就有 8 块腹肌，多好！上班近，工作少，挣钱多，多好！然而现实并非如此。所以，有时候，当自身缺乏判断的能力，或者缺乏自制的能力，强制是必要的。</p><p>但走上工作岗位的人，不是小孩子，这就牵扯出第二个视角。</p><p>2、成年人之间的协作，归根结底是一种平等契约。</p><p>加班也好、996 也好，这件事其实是企业和员工之间的一种契约。</p><p>企业为了发展，要求人员有高强度的投入，同时也为有高投入的个人提供了它认为合适的回报（薪资、未来的期权、发展的空间等等）。</p><p>员工为了实现个人的追求，接受并按照企业的要求行事。</p><p>双方达成一种契约。这是两个理性个体经过权衡考量后实现的契约，应该予以尊重。</p><p>但是，“平等”这个词不易达到，或者，即便偶尔达到了，也是不易维持的，因为劳动力市场不是稳定的。</p><p>当企业需要用人的时候，企业用更高的薪资（2 倍甚至更高）招募人才，提供优渥的工作环境（比如像硅谷学习，允许带狗，高档的办公室装修，非常好的办公室福利等等），但是人来了后干的其实是和原单位一样的工作，他们创造的价值是两倍于原来的工作么？他们因为跳槽，能力就自动 2 倍了么？其实并不是。那么这些条件是企业愿意支付的么？从企业成本考虑，未必。但是必须这么做，因为企业有其他的需求，它必须权衡取舍。</p><p>而从提供劳动力的人才这方面，这个时候，随便一个人，手上都拿着几个公司的 offer，你不留，我自然可以去别的地方。</p><p>但是风水轮流转，市场也有不好的时候。这个时候就倒过来了，企业提 996 的时候，你不愿意干，自然有人愿意干啊（曹大在这点上说的没错）。个人考虑一下，看看自己的房贷，想想出去了未必找到同样的工作，而且“天下乌鸦一般黑”，想想还是忍了吧。实在忍不了，就去社交网站匿名吐一下。</p><p>契约，本来就是会随着供需关系而发生变化，这实际上就是一种“价格歧视”，客观存在。</p><p>但是，具体到 996，它真的合理么？这牵涉出第 3 个视角，让我们放长眼光。</p><p>3、长期看，一个人可能持续的 996 么？一家企业可以持续的 996 么？</p><p>不可以。</p><p>即便是创始人，在创业早期，可以忍受长期的低工资，甚至只拿一个最基本的生活费，他们在企业到后面的融资或者上市后，也会“为了改善个人生活条件”而出售部分股份。</p><p>持续的高强度工作也是如此。还是前面提到的契约，无论在买方或卖方市场上，被迫做出更大退让的一方，总是有着更长远的回报考量。那么，当这种回报实现的时候，一方就有机会做出判断，是否为了更大的目标继续。比如很多优秀的企业家，会不断的给自己设定更高的目标，所以企业不断发展。有一些人到一个阶段，就套现退休享受生活去了，也是一种选择。没有对错。</p><p>个人也是如此。你永远可以评估自己的努力是否具有长期收获的可能，而你可以把远期的收益和当下的付出做出比较，看看是否值得——这是一个成年人应该做出的独立判断，不要因为他人的怂恿而听从，也不要因为他人的反对而反对。</p><p>但是，如果没有长期的收获承诺或预期呢？那持续的高强度投入就是一种自我摧残，这是最不可取的。</p><p>企业也是如此，如果不能给大家带来长期的回报承诺和预期，只是因为阶段性的买方市场，而滥用自己的优势，那当市场转变后，就会面临大量的人才流失，以及人们带出去的负面口碑。这对任何一个有着长远追求的 CEO 来说，都是一种杀鸡取卵的行为。我认识的很多 CEO 对未来都有着更高的期许，他们也是精明的商人，知道什么时候妥协，什么时候用好红利。</p><p>当然，这件事还有第 4、第 5 种视角，比如企业规章制度与法律之间的冲突，比如企业如何让员工认同这种制度（心理学上有一个词，叫 cognitive reappraisal，就是一种认知再造。最直接的方法就是通过讲一个不同的故事来让人们对事物产生不一样的看法。这个事情并没有看上去那么邪恶，我们很小都经历过，比如为了让孩子吃健康的水果，我们会把水果切成不同的形状。在成年人的语境中，我们称之为“为你的生活和工作找到一个意义”）……</p><p>这些涉及到具体做事和沟通的方法，我就不再展开了，大家自己去想就好。</p><p>总之，事情不是非黑即白，你可以有情绪，但不要让情绪左右你的判断。还记得大家一直在传的那个电影的截屏么？</p>",
  "content-image": "v2-1e6280bb28b56890ba3bd12302b05410_b.jpg",
  "image_source": "《年轻人们 2014》",
  "title": "年轻人在被学校和公司压榨上，为什么看起来会如此相似？",
  "image": "v2-f3f4fa67b1a8dd4c4fa1e20ed46273dc.jpg",
  "ga_prefix": "040907",
  "images": "v2-01fe9f4a8a441708da0e1d54c3654e7d.jpg",
  "type": 0,
  "date": "2019-04-06",
  "id": 9709933
}