{
  "question_title_src": "623cb8e61da80bbae706f30642b2a145_is.jpg",
  "author": "Owl of Minerva",
  "content": "<p>需要明白，我们现今生活语境中所谓的“独处”，并不是严格意义上的独处。如果把人置于一个完全孤立的环境，比如一个空白的房间，并拿走所有的随身物品，这对我们来说是一种惩罚。实际上，即便只在这种环境待 6 - 15 分钟，大部分人（约 70%的男性和 25%的女性）宁愿这个房间内有一台设备可以电击自己[1].</p><p>而且，我们的“独处”也并不等于“孤独”，也就是说并不等价于“社交隔离“[2]. 我们在独处的时间仍然有大量的类社交联系（伪社交联系）[3, 4]，无论是读书、网络迷失——与作者的单向思想交流，还是刷社交软件 APP——偏单向社交联系。这样的独处型社交活动仍然能满足我们对社交联系的精神需求（本质上是生理需求）[5]. 社交的对象体随着技术的发展逐渐去实体化——甚至不需要是一个真实的人，比如角色扮演类游戏、二次元等。“独处”的概念因为技术的发展产生了实质性的变化。不过我们的脑子并不会把真实社交联系和伪社交联系加以区分[6]——这两种社交能产生一样的神经反应。“云社交”因此能到来的如此自然、没有得到任何抵触。</p><p>在真实社交联系中，社交信息发出方需要得到接收方的积极反馈才能继续这样的联系，而积极的反馈需要情绪性的反应（激情、同情等），不然就会显得虚伪，这同样会对社交联系产生负面效果[7]. 所以真实社交对参与者来说不是免费的，而是需要精神投入的，并且是高成本的。在一个高情绪需求环境，参与者会很容易的感到疲劳，从而变得麻木。比如护理行业从业者需要频繁的面对同情心疲劳(Compassion fatigue )问题[8]. 在一段亲密关系中，一方如果情绪需求过多、过于强烈，会导致另一方的情绪疲劳，从而导致双方关系的破裂[9]. 同样的道理，加班过多的人群，除了面对身体的疲劳，还也要面对情绪的疲劳[10]. 这导致 TA 们难以在工作和生活中给出足够强度或者合适的情绪性反应。</p><p>而伪社交联系，则几乎可以完全避免对社交反馈的需求——你阅读的作者会不紧不慢的讲 TA 的故事而不在乎你的处境和感受；你关注的主播会无条件的爱你，所需要的仅仅是你偶尔刷一点礼物或者贡献几条弹幕。而作为参与者，你在这样的社交联系中得到了与真实社交一样的效果——一样的满足了你的社交情绪需求。在这点上来看，伪社交联系可以说是对真实社交的“蒸馏”版了——一个低成本、高效费比的版本，一个云端共享异地热备版本。</p><p>所以，当一个社会里工作时间越长，生活的压力越大，人们就越需要这种低成本高鲁棒性的社交。因此，这种独处型社交的流行化，代表的是我们社会对个人生存资源的压迫激烈化。在过去，一家人里面一个成员工作，就足够养活一大家子人，而如今，生产力大大发展，一个成员工作对大部分家庭来说会使 TA 们的生活陷入困境。 表面上看，这是一个悖论， 稍微深究就会发现其后隐藏的生产分配制度的变化。不是我们病了，是我们的社会组织方式病了。</p>",
  "schema": [
    "[1] Wilson, T. D., Reinhard, D. A., Westgate, E. C., Gilbert, D. T., Ellerbeck, N., Hahn, C., ... &amp; Shaked, A. (2014). Just think: The challenges of the disengaged mind.<em>Science</em>,<em>345</em>(6192), 75-77.",
    "[2] Weiss, R. S. (1973). Loneliness: The experience of emotional and social isolation.",
    "[3] Beniger, J. R. (1987). Personalization of mass media and the growth of pseudo-community.<em>Communication research</em>,<em>14 </em>(3), 352-371.",
    "[4] Shin, D. H. (2016). Do users experience real sociability through social TV? Analyzing parasocial behavior in relation to social TV.<em>Journal of Broadcasting &amp; Electronic Media</em>,<em>60</em>(1), 140-159.",
    "[5] Porges, S. W. (2003). Social engagement and attachment: a phylogenetic perspective.<em>Annals of the New York Academy of Sciences</em>,<em>1008</em>(1), 31-47.",
    "[6] Vrtička, P., Andersson, F., Grandjean, D., Sander, D., &amp; Vuilleumier, P. (2008). Individual attachment style modulates human amygdala and striatum activation during social appraisal.<em>PLoS One</em>,<em>3</em>(8), e2868.",
    "[7] Chen, P. H. A., Whalen, P. J., Freeman, J. B., Taylor, J. M., &amp; Heatherton, T. F. (2015). Brain reward activity to masked in-group smiling faces predicts friendship development.<em>Social psychological and personality science</em>,<em>6</em>(4), 415-421.",
    "[8] Figley, C. R. (1995). Compassion fatigue: Toward a new understanding of the costs of caring.",
    "[9] Negash, S., &amp; Sahin, S. (2011). Compassion fatigue in marriage and family therapy: Implications for therapists and clients.<em>Journal of marital and family therapy</em>,<em>37</em>(1), 1-13.",
    "[10] Rose, D., Horne, S., Rose, J. L., &amp; Hastings, R. P. (2004). Negative emotional reactions to challenging behaviour and staff burnout: Two replication studies.<em>Journal of Applied Research in Intellectual Disabilities</em>,<em>17</em>(3), 219-223."
  ],
  "title": "为什么如今越来越多的人喜欢独处？",
  "image": "v2-da72a532a920404c04a156b6bef0a367.jpg",
  "images": "v2-6d524c337d7e002fadec9ea2bbc0ae90.jpg",
  "type": 0,
  "date": "2019-04-06",
  "id": 9710047,
  "bio":"vx:wenmain"
}